GraduateExpermentalPrograms/Experiment/ERS/DT/calculateReimbursementAmount/TestCase/TC6.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:exp="http://exp.simple.ws">
   <soapenv:Header/>
   <soapenv:Body>
      <exp:calculateReimbursementAmount>
         <exp:stafflevel>seniormanager</exp:stafflevel>
         <exp:actualmonthlymileage>4000</exp:actualmonthlymileage>
      </exp:calculateReimbursementAmount>
   </soapenv:Body>
</soapenv:Envelope>